// Copyright 2010 Cyrus Najmabadi
// 
// This program is free software; you can redistribute it and/or modify it
// under the terms of the GNU General Public License as published by the Free
// Software Foundation; either version 2 of the License, or (at your option) any
// later version.
// 
// This program is distributed in the hope that it will be useful, but WITHOUT
// ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS
// FOR A PARTICULAR PURPOSE. See the GNU General Public License for more
// details.
// 
// You should have received a copy of the GNU General Public License along with
// this program; if not, write to the Free Software Foundation, Inc., 51
// Franklin Street, Fifth Floor, Boston, MA  02110-1301, USA.

/* #15 in Instant Queue */
"#%d in %@" = "#%1$d en %2$@";

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%1$@. %2$@ - %3$@ discos.";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%1$@. %2$@ - 1 disco.";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%1$@ (%2$@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%1$@ (sin venta en línea)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers." = "%1$@ almacena toda la data en su dispositvo, de forma tal que la misma esté disponible incluso cuando no esté conectado a la red. Lo único que no se almacena son los trailers de las películas.";

/* No comment provided by engineer. */
"%@ cannot open the page because it is not connected to the Internet." = "%1$@ no puede abrir este sitio porque no tiene una conexión a Internet.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ contains missing/incorrect translations. Can you fix it?" = "%1$@ contiene traducciones incorrectas o incompletas. ¿Puede corregirlas?";

/* The %@ will be replaced with the program name.  i.e. 'Now Playing' */
"%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix." = "%1$@ no guarda su nombre de usuario ni clave de Netflix.\n\nAbriremos un sitio web de Netflix para que autorice a Now Playing a usar su cuenta.\n\nRecomendamos que cuando use Now Playing con Netflix por primera vez lo haga por una conexión WiFi.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ doesn't list my favorite theater. Can you add it?" = "%1$@ no muestra mi sala favorita. ¿Puede agregarla?";

/* No comment provided by engineer. */
"%@ must first update your local movie queue before it can process your change. Please try your change again shortly." = "%1$@ debe actualizar su copia interna de la cola de películas antes de hacer este cambio. Por favor inténtelo de nuevo en unos instantes.";

/* %@ will be replaced with the score provider.  i.e. Google, Rottentomatoes or Metacritic */
"%@ scores" = "Puntuaciones de %1$@";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* i.e.: 20 Questions & Answers */
"%d Questions & Answers" = "%1$d Preguntas y Respuestas";

/* i.e.: 2 hours */
"%d hours" = "%1$d horas";

/* i.e.: 30 minutes */
"%d minutes" = "%1$d minutos";

/* No comment provided by engineer. */
"%d months ago" = "Hace %1$d meses";

/* i.e.: 5 of 15.  Used when scrolling through a list of items */
"%d of %d" = "%1$d de %2$d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "%1$d cines fuera del área de búsqueda";

/* No comment provided by engineer. */
"%d weeks ago" = "Hace %1$d semanas";

/* No comment provided by engineer. */
"%d years ago" = "Hace %1$d años";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilómetro";

/* No comment provided by engineer. */
"1 mile" = "1 milla";

/* No comment provided by engineer. */
"1 minute" = "1 minuto";

/* No comment provided by engineer. */
"1 month ago" = "Hace 1 mes";

/* No comment provided by engineer. */
"1 theater outside search area" = "Un cine fuera del área de búsqueda";

/* No comment provided by engineer. */
"1 week ago" = "Hace 1 semana";

/* No comment provided by engineer. */
"1 year ago" = "Hace 1 año";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "Acerca de";

/* No comment provided by engineer. */
"Account #%d" = "Cuenta #%1$d";

/* Account: <first name> <last name> */
"Account: %@ %@" = "Cuenta: %1$@ %2$@";

/* No comment provided by engineer. */
"Accounts" = "Cuentas";

/* Movie category */
"Action & Adventure" = "Acción y Aventura";

/* No comment provided by engineer. */
"Add Existing Account / Profile" = "Agregar Cuenta";

/* Title for a button that the user can use to request that a theater be added to the program */
"Add Theater" = "Agregar Sala";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue */
"Add to Netflix" = "Agregar a Netflix";

/* Notification shown to the user when we are in the process of adding a movie to their Netflix queue */
"Adding Movie" = "Agregando Película";

/* Option to show 'All' (i.e. non-filtered) results from a search */
"All" = "Mostrar Todo";

/* Used to display the count of all search results.  i.e.: All (15) */
"All (%d)" = "Total (%1$d)";

/* No comment provided by engineer. */
"An unknown error occurred." = "Ocurrió un error desconocido.";

/* Movie category */
"Anime & Animation" = "Animé y Animación";

/* No comment provided by engineer. */
"Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability." = "Actualmente Apple no provee un servicio que permita cambiar su ícono a aplicaciones third-party. Cuando este servicio esté disponible, incluiré la opción de elegir el ícono en la aplicación.";

/* The list of Netflix movies currently at the user's house */
"At Home" = "En casa";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "Ubicación automática";

/* Movie is available to be shipped now */
"Available Now" = "Disponible ahora";

/* Movie will be released soon */
"Available Soon" = "Disponible pronto";

/* Movie can't be shipped because it hasn't been released yet */
"Awaiting Release" = "No ha sido lanzado";

/* No comment provided by engineer. */
"Bio:" = "Biografía:";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* When the user wants to see only Bluray items and not DVD */
"Blu-ray Only" = "Sólo Blu-ray";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "Marcar";

/* No comment provided by engineer. */
"Can you increase the maximum search distance for theaters?" = "¿Puede incrementar la distancia máxima en la búsqueda de salas?";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot Open Page" = "No se puede abrir la página";

/* No comment provided by engineer. */
"Cast:" = "Reparto:";

/* No comment provided by engineer. */
"Category Notifications" = "Notificar Categorías";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "Cambiar fecha";

/* Movie category */
"Children & Family" = "Niños y Familia";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Ciudad/Estado o código postal";

/* Movie category */
"Classics" = "Clásicos";

/* Movie category */
"Comedy" = "Comedia";

/* %@ is the underlying error.  i.e. 'Could not connect to server' */
"Could not change rating:\n\n%@" = "No pude cambiar el rating:\n\n%1$@";

/* No comment provided by engineer. */
"Could not connect to Netflix." = "No pude conectar a Netflix.";

/* No comment provided by engineer. */
"Could not find location." = "No se encontró la ubicación.";

/* No comment provided by engineer. */
"Could not find location.\nUser denied use of the location service." = "No puede encontrarse la ubicación.\n El usuarió no autorízó el servicio de localización.";

/* No comment provided by engineer. */
"Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?" = "Además del servicio de alquiler de películas de Netflix, ¿puede incorporar el servicio de alquiler de películas de Blockbuster?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Could you provide an option to let me choose the icon I want for the %@?" = "¿Puede agregar una opción que me permita elegir el ícono de %1$@?";

/* No comment provided by engineer. */
"Currently Blockbuster does not provide a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals." = "Actualmente Blockbuster no posee un sistema API para las aplicaciones third-party. Cuando lo tenga, incluiré el servicio de alquiler de películas.";

/* No comment provided by engineer. */
"Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range." = "Actualmente no. De todas formas, puede simplemente optar por marcar la sala como favorita (seleccionando la “estrella” que aparece en el panel de detalles de la sala) y ésta aparecerá aún si está fuera del rango de búsqueda.";

/* No comment provided by engineer. */
"Currently, settings can only be modified from Netflix's website" = "Actualmente, los ajustes solo pueden ser modificados desde el sitio web de Netflix.";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* When the user wants to see only DVD items and not Bluray */
"DVD Only" = "Sólo DVDs";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD/Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = "Información de DVD/Blu-Ray:";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Los datos pueden estar incompletos si escoge una fecha en el futuro. Vuelva a introducir la fecha actual para obtener los listados completos.";

/* No comment provided by engineer. */
"Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version." = "¡Por supuesto! Utilice la opción ‘Enviar comentarios’ de arriba para contactarme. Explique qué debe ser corregido y tendré el problema resuelto en la próxima versión.";

/* No comment provided by engineer. */
"Director:" = "Director:";

/* No comment provided by engineer. */
"Directors:" = "Directores:";

/* i.e. DVD or Bluray movie that comes on a 'Disc' */
"Disc" = "Disco";

/* Used to display the count of all dvd search results.  i.e.: Disc (15) */
"Disc (%d)" = "DVD (%1$d)";

/* The Netflix queue containing the user's DVDs */
"Disc Queue" = "Cola de discos";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "Distancia";

/* Movie category */
"Documentary" = "Documental";

/* No comment provided by engineer. */
"Downloading data" = "Descargando datos";

/* No comment provided by engineer. */
"Downloading image" = "Descargando póster";

/* No comment provided by engineer. */
"Downloading information." = "Descargando información.";

/* Movie category */
"Drama" = "Drama";

/* No comment provided by engineer. */
"Due to licensing restrictions, reviews and ratings may not be available for all movies." = "Debido a restricciones de licencia, las críticas y puntuaciones pueden no estar disponibles para todas las películas.";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "Enviar por e-mail";

/* No comment provided by engineer. */
"Enabled" = "Activado";

/* The entire list of Netflix movies the user has seen */
"Entire History" = "Historia completa";

/* No comment provided by engineer. */
"Error occurred" = "Ocurrió un error";

/* No comment provided by engineer. */
"Error occurred talking to Netflix. Please try again later." = "Ocurrió un error conectando a Netflix. Por favor intente  nuevamente más tarde.";

/* Movie category */
"Faith & Spirituality" = "Fé y Espiritualidad";

/* No comment provided by engineer. */
"Favorites" = "Favoritos";

/* No comment provided by engineer. */
"Film trailers provided by:" = "Trailers provistos por:";

/* No comment provided by engineer. */
"Force Refresh" = "Refrescar";

/* Movie category */
"Foreign" = "Extranjero";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "Formato:";

/* Movie category */
"Gay & Lesbian" = "Gay y Lésbico";

/* No comment provided by engineer. */
"Genre:" = "Género:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Servicios de Geo-ubicación:";

/* No comment provided by engineer. */
"Google Maps" = "Mapas de Google";

/* No comment provided by engineer. */
"Graphics by David Steinberger" = "Gráficos por David Steinberger";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Gráficos por Jeffrey Nee";

/* No comment provided by engineer. */
"Help" = "Ayuda";

/* Movie category */
"Horror" = "Horror";

/* No comment provided by engineer. */
"I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!" = "Definitivamente voy a intertarlo. Por favor, seleccione el botón de ‘Agregar Sala’ de arriba para contactarme. Voy a necesitar el nombre de la sala, así como el número telefónico. ¡Gracias!";

/* No comment provided by engineer. */
"IMDb's licensing fees are unfortunately too high for me to afford. Sorry!" = "Desafortunadamente no puedo costear las licencias de la IMDb. ¡Lo siento!";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?" = "Si %1$@ almacena datos, ¿por qué veo la animación de descarga sobre todos los afiches, incluso sobre los que ya fueron descargados anteriormente?";

/* No comment provided by engineer. */
"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!" = "Si le gusta %1$@, por favor considere escribir una pequeña reseña para la tienda iTunes Store. Así ayudaría a nuevos usuarios a descubrir la aplicación, me permitiría agregar nuevas prestaciones y mantener el programa libre de publicidad, y, además, me haría sentir muy bien. ¡Gracias!";

/* No comment provided by engineer. */
"Incorrect Twitter user name or password." = "Nombre de usuario o clave Twitter incorrectos.";

/* Movie category */
"Independent" = "Independiente";

/* i.e. a streamable movie that can be watched 'Instant'ly */
"Instant" = "En directo";

/* Used to display the count of all instant watch search results.  i.e.: Instant (15) */
"Instant (%d)" = "En directo (%1$d)";

/* The Netflix queue containing the user's streaming movies */
"Instant Queue" = "Cola instantánea";

/* No comment provided by engineer. */
"Instant Watch" = "Ver en Directo";

/* No comment provided by engineer. */
"International Data" = "Internacional";

/* No comment provided by engineer. */
"Last Friday" = "Viernes pasado";

/* No comment provided by engineer. */
"Last Monday" = "Lunes pasado";

/* No comment provided by engineer. */
"Last Saturday" = "Sábado pasado";

/* No comment provided by engineer. */
"Last Sunday" = "Domingo pasado";

/* No comment provided by engineer. */
"Last Thursday" = "Jueves pasado";

/* No comment provided by engineer. */
"Last Tuesday" = "Martes pasado";

/* No comment provided by engineer. */
"Last Wednesday" = "Miércoles pasado";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "A menos de %1$d %2$@";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "A menos de 1 %1$@";

/* No comment provided by engineer. */
"License" = "Licencia";

/* No comment provided by engineer. */
"Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!" = "Las restricciones de licencia de ciertos proveedores permiten mostrar las críticas y puntuaciones de solo algunas películas. ¡Lo siento!";

/* No comment provided by engineer. */
"Like This App?" = "¿Le gusta esta aplicación?";

/* No comment provided by engineer. */
"Loading" = "Cargando";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update spinners in the UI when loading content' */
"Loading Indicators" = "Indicadores de actualización";

/* No comment provided by engineer. */
"Loading image" = "Cargando póster";

/* No comment provided by engineer. */
"Local results unavailable" = "No hay resultados locales disponibles";

/* No comment provided by engineer. */
"Localized by:" = "Localización:";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* No comment provided by engineer. */
"Log In to Existing Account" = "Ingresar a una cuenta existente";

/* No comment provided by engineer. */
"Logging in to Twitter" = "Conectándose a Twitter";

/* There will be a long wait before the movie is released */
"Long Wait" = "Espera larga";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "Mapa";

/* No comment provided by engineer. */
"Map Theaters" = "Mapa de las Salas";

/* The most popular movies currently */
"Most Popular" = "Más popular";

/* No comment provided by engineer. */
"Movie Rating" = "Puntuación de la Película";

/* No comment provided by engineer. */
"Movie details provided by:" = "Detalles de las películas:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Críticas cinemátográficas:";

/* No comment provided by engineer. */
"Movies" = "Películas";

/* Used to display the count of all movie search results.  i.e.: Movies (15) */
"Movies (%d)" = "Películas (%1$d)";

/* No comment provided by engineer. */
"Moving Movie" = "Desplazando Película";

/* Movie category */
"Music & Musicals" = "Música y Musicales";

/* No comment provided by engineer. */
"My other applications" = "Otras aplicaciones del mismo autor";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "Nombre";

/* No comment provided by engineer. */
"Netflix" = "Netflix";

/* No comment provided by engineer. */
"Network unavailable" = "La red no está disponible";

/* Movie category */
"New 'Instant Watch'" = "Nuevo 'ver instantáneo'";

/* Movie category */
"New DVDs" = "Nuevos DVDs";

/* Must be short. 1-2 words max. Label for a button when a user does not want to write a review */
"No Thanks" = "No, gracias";

/* No comment provided by engineer. */
"No biography available." = "No hay biografía disponible.";

/* No comment provided by engineer. */
"No bookmarked movies" = "No hay películas favoritas";

/* No comment provided by engineer. */
"No information found" = "No se encontró información";

/* No listings found at 'Regal Meridian 6' on 5/18/2008 */
"No listings found at '%@' on %@" = "No se encontró información para '%1$@' el  %2$@";

/* No listings found for 'The Dark Knight' at 'Regal Meridian 6' on 5/18/2008 */
"No listings found for '%@' at '%@' on %@" = "No se encontró información para '%1$@' en '%2$@' el %3$@";

/* No listings found for 'The Dark Knight' on 5/18/2008 */
"No listings found for '%@' on %@" = "No se encontró información para '%1$@' el %2$@";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "No se encontraron resultados para '%1$@'";

/* No comment provided by engineer. */
"No synopsis available." = "No hay sinopsis disponible.";

/* This is what a user picks when they don't want any reviews. */
"None" = "Nadie";

/* Movie is not currently rentable */
"Not Rentable" = "No se puede arrendar";

/* No comment provided by engineer. */
"Not yet rated" = "No clasificada aún:";

/* No comment provided by engineer. */
"Now Playing Feedback" = "Comentarios a Now Playing";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Open and Authorize" = "Abrir y autorizar";

/* Button to change the visibility options for DVD or Bluray. */
"Options" = "Mostrar";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "Comprar entradas para %1$@";

/* No comment provided by engineer. */
"Over Quota - Try Again Later" = "Por encima de la cuota. Intente nuevamente más tarde.";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "Ver corto";

/* No comment provided by engineer. */
"Please Wait" = "Por favor espere";

/* No comment provided by engineer. */
"Please enter your location" = "Por favor ingrese su ubicación";

/* No comment provided by engineer. */
"Please rate it in the App Store.\n\nAlready rated a previous version? Please update the rating to count against the current version." = "¡Por favor envíe una puntuación a la tienda de App Store!";

/* The preferred movie format that the user has.  i.e. DVD or Bluray */
"Preferred Formats" = "Formato Preferido";

/* Takes the user to the website for this application */
"Project Website" = "Sitio web del proyecto";

/* Must be short. 1-2 words max. Label for a button a user can tap to rate this app */
"Rate It!" = "¡Puntuar!";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "Clasificada %1$@";

/* No comment provided by engineer. */
"Rated:" = "Clasificación:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "Leer críticas";

/* No comment provided by engineer. */
"Really close by" = "Muy cerca";

/* No comment provided by engineer. */
"Really far away" = "Muy lejos";

/* The list of Netflix movies the user recently returned */
"Recently Returned" = "Devueltas recientemente";

/* The list of Netflix movies the user recently watched */
"Recently Watched" = "Vistas recientemente";

/* Movie recommendations from Netflix */
"Recommendations" = "Recomendaciones";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "Estreno";

/* No comment provided by engineer. */
"Release date:" = "Fecha estreno:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "Estreno: %1$@";

/* No comment provided by engineer. */
"Remove Account / Profile" = "Remover Cuenta";

/* No comment provided by engineer. */
"Rental History" = "Historial de arriendos";

/* Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server */
"Reordering queue failed:\n\n%@" = "No pude reordenar la cola:\n\n%1$@";

/* No comment provided by engineer. */
"Requesting access" = "pidiendo acceso";

/* No comment provided by engineer. */
"Requesting authorization" = "pidiendo autorización";

/* No comment provided by engineer. */
"Reviews" = "Críticas";

/* Movie category */
"Romance" = "Romance";

/* No comment provided by engineer. */
"Running time:" = "Duración:";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* Button to let the user save all the images to their photo library */
"Save All to Photo Library" = "Guardar todos los afiches";

/* Button to let the user save a poster to their photo library */
"Save to Photo Library" = "Guardar afiche";

/* Movie is the user's 'Saved to watch later' queue */
"Saved" = "Guardado";

/* Saved in Instant Queue */
"Saved in %@" = "Guardado en %1$@ ";

/* No comment provided by engineer. */
"Saving" = "Guardando";

/* i.e.: Saving 5 of 15.  Used when saving a list of images */
"Saving %d of %d" = "Guardando %1$d de %2$d";

/* Movie category */
"Sci-Fi & Fantasy" = "Ciencia Ficción y Fantasía";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "Crítica";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "Fecha de búsqueda";

/* No comment provided by engineer. */
"Search Distance" = "Buscar hasta";

/* No comment provided by engineer. */
"Search Netflix" = "Buscar Netflix";

/* No comment provided by engineer. */
"Searching" = "Buscando";

/* No comment provided by engineer. */
"See the section on IMDb." = "Ver la sección en la IMDb.";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "Enviar comentarios";

/* No comment provided by engineer. */
"Settings" = "Ajustes";

/* There will be a short wait before the movie is released */
"Short Wait" = "Espera corta";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "Mostrar %1$d cines ocultos";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "Mostrar 1 cine oculto";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "Ambos";

/* When the user does not want to see Bluray or DVD items */
"Show Neither" = "Ninguno";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update notifications in the UI to let me know what's happening' */
"Show Notifications" = "Mostrar Notificaciones";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "Horarios descargados el %1$@.";

/* No comment provided by engineer. */
"Sign Up for New Account" = "Registrarse";

/* Movie category */
"Special Interest" = "Intereses especiales";

/* Movie category */
"Sports & Fitness" = "Deportes";

/* No comment provided by engineer. */
"Studio:" = "Estudio:";

/* No comment provided by engineer. */
"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "¡Éxito! %1$@ ahora tiene acceso a su cuenta Netflix. Puede agregar películas a su cola, ver novedades y recomendaciones, y mucho más!";

/* No comment provided by engineer. */
"Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)" = "Seleccione la opción de ‘Enviar comentarios’ (arriba), para contactarme directamente acerca de cualquier otra cosa que necesite. ¡Saludos! :-)";

/* No comment provided by engineer. */
"Tap to enter location" = "Toque para entrar una ubicación";

/* Movie category */
"Television" = "Televisión";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "El cine informó de sus horarios por última vez el\n%1$@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Algunos proveedores de datos de cines limitan las distancias de búsqueda. Por esto es posible que algunos cines no aparezcan en sus resultados, aún cuando ponga una distancia de búsqueda alta.";

/* No comment provided by engineer. */
"Theaters" = "Cines";

/* Used to display the count of all theater search results.  i.e.: Theaters (15) */
"Theaters (%d)" = "Salas (%1$d)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@." = "Una sala es removida cuando no presenta información actualizada. La sala reaparecerá tan pronto como actualice la información. (%1$@).";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Este cine aún no envía su información de horarios. Cuando esté disponible, %1$@ la descargará automáticamente.";

/* Movie category */
"Thrillers" = "Thrillers";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Venta de entradas:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "Título";

/* No comment provided by engineer. */
"To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped." = "Para hacer el desplazamiento lo más rápido posible, %1$@ no muestra el afiche hasta que el desplazamiento se detiene.";

/* No comment provided by engineer. */
"Today" = "Hoy";

/* Movie category */
"Top DVDs" = "DVDs más arrendados";

/* No comment provided by engineer. */
"Top of Disc Queue" = "Primeros DVDs de la cola";

/* No comment provided by engineer. */
"Top of Instant Queue" = "Primeras películas de la cola de vista instantánea";

/* No comment provided by engineer. */
"Translations" = "Traducciones";

/* No comment provided by engineer. */
"Tweeting" = "Twitteando";

/* No comment provided by engineer. */
"Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with." = "Desafortunadamente, Movietickets.com se rehúsa a proveer un servicio de venta de entradas simultáneo al de Fandango.com. Yo voy a las salas de Fandango.com y por lo tanto, es el proveedor que estoy utilizando.";

/* No comment provided by engineer. */
"Unknown Distance" = "Distancia desconocida";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "Fecha de lanzamiento desconocida";

/* No comment provided by engineer. */
"Unrated" = "Sin clasificación";

/* No comment provided by engineer. */
"Upcoming" = "Por venir";

/* No comment provided by engineer. */
"Updating" = "Actualizando";

/* No comment provided by engineer. */
"Updating Listings" = "Actualizando información";

/* No comment provided by engineer. */
"Updating Queue" = "Actualizando Queue";

/* No comment provided by engineer. */
"Updating: %@" = "Actualizando: %1$@";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "Fuentes pequeñas";

/* There will be a very long wait before the movie is released */
"Very Long Wait" = "En un largo tiempo";

/* No comment provided by engineer. */
"Website" = "Sitio web";

/* Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie */
"Websites" = "Sitios web";

/* No comment provided by engineer. */
"What can I do if I have a question that hasn't been answered?" = "¿Qué puedo hacer si tengo una pregunta que no ha sido respondida?";

/* No comment provided by engineer. */
"Why did my theater disappear?" = "¿Por qué mi sala ya no figura en la lista?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?" = "¿Por qué %1$@ no ofrece un servicio de venta de entradas a través de Movietickets.com, además de Fandango.com?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide IMDb user ratings and reviews?" = "¿Por qué %1$@ no incluye las críticas y puntuaciones de la IMDb?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide Yahoo ratings and reviews?" = "¿Por qué %1$@ no incluye las críticas y puntuaciones de Yahoo?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why don't I see ratings and reviews for all movies in %@?" = "¿Por qué no puedo ver las puntuaciones y las críticas de todas las películas en %1$@?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why is %@ always downloading data? Why doesn't it store the data locally?" = "¿Por qué %1$@ está constantemente descargando datos? ¿Por qué no los almacena localmente?";

/* No comment provided by engineer. */
"Write Review" = "Escribir crítica";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Escrito por Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Ayer";

/* No comment provided by engineer. */
"You must first set up an email account on your device before you can send feedback." = "Si desea enviar comentarios, primero debe configurar una cuenta de correo electrónico en su dispositivo.";

/* The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing) */
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Su %1$@ está configurado para el siguiente país: %2$@\n\nPor ahora %3$@ tiene funcionalidad limitada, pero pronto funcionará completamente en su país. Cuando haya más funcionalidad disponible recibirá un aviso automáticamente.";

/* No comment provided by engineer. */
"kilometer" = "kilómetro";

/* No comment provided by engineer. */
"kilometers" = "kilómetros";

/* No comment provided by engineer. */
"mile" = "milla";

/* No comment provided by engineer. */
"miles" = "millas";